// © Copyright 2007-2013, 2015 HP Development Company, L.P.

TableView = "Table View";
IconView = "Icon View";

SystemPrintersMenuTitle = "System";
FavoritePrintersMenuTitle = "Favorite";

kDiscoveryWindowTitleKey = "Add Devices";
kDefaultButtonTitleKey = "Add";
